Tekla.Structures.Internal.StructuresDataStorageBase
DO NOT USE! For internal usage only!

Tekla.Structures.Internal.StructuresDataStorageBase.GetVariables(System.String[])
DO NOT USE! For internal usage only!
names:
Returns:

Tekla.Structures.Internal.StructuresDataStorageBase.GetVariable(System.String)
DO NOT USE! For internal usage only!
name:
Returns:

Tekla.Structures.Internal.StructuresDataStorageBase.InitializeLifetimeService
DO NOT USE! For internal usage only!
Returns: